{
    "result":
    [
     {
     "desc" : "Успокойтесь! Если есть пострадавшие – вызовите скорую (03).  Далее набирайте номер ГИБДД (можно звонить в 02 или 112), включите аварийку и выставляйте специальный знак.\n Следующий звонок – страховщику. Уехать с места аварии можно только чтобы отвезти людей с серьёзными травмами в больницу. Но сразу после этого нужно вернуться.\nСфотографируйте место аварии со всех сторон, запишите данные всех участников ДТП, если есть свидетели – запишите их данные и номера машин, проверьте, сохранилась ли запись с видео-регистратора.\nЖдите приезда ГИБДД",
     "image":"http:\/\/360tv.ru\/media\/article_media\/e6516878a84342638e63094483964a24_201603251117.jpg",
     "from" : "http:\/\/www.sravni.ru\/osago\/info\/deystviya-pri-dtp\/"
     },
     {
     "desc" : "На практике обычно встречается дым трех основных расцветок - белый дым, похожий на пар, дым сизого цвета с характерным техническим запахом, густой черный дым.\nCерьезной проблемой считается, если пар из-под капота приобретает сизый или синий цвет. Как правило, это свидетельствует о контакте масла с перегретыми элементами двигателя.\nПо мнению специалистов, именно черный, а не белый дым из-под капота говорит о наиболее серьезных поломках. В этом случае лучше не рисковать и обратиться к услугам профессионалов по ликвидации таких последствий.",
     "image":"http:\/\/122012.imgbb.ru\/user\/39\/391517\/1\/f800d12773944a902412c869bbb66e49.jpg",
     "from" : "http:\/\/ru.megasos.com\/wiki\/chto-delat-esli-iz-pod-kapota-idet-dym"
     },
     {
     "desc" : "1. Выставите знак за 30 метров, если Вы за городом и 15 в городе.\n2. Вытащите запаску, ключи, домкрат – все, что нужно заранее.\n3. Прежде чем поднимать машину, обязательно сорвите гайки или болты крепления колеса.\n4. Застопорите авто-ручник, скорость, по возможности – колодки под противоположную сторону авто, в идеале – по диагонали. Cпустило заднее левое колеса, колодки под переднее правое. \n5. Когда начинаете поднимать, смотрите чтобы домкрат стоял ровно, и машину не тянуло на вас, или не толкало от вас.",
     "image":"http:\/\/po-sovetu.com\/wp-content\/uploads\/2013/12\/CHto-delat-esli-spustilo-koleso-e1386995384303.jpg",
     "from" : "http:\//zarulposle30.ru\/chto-delat-nachinayushhemu-esli-v-pervyj-raz-spustilo-koleso"
     },
     {
     "desc" : "Вам не нужно выходить из машины, если не потребует сотрудник ГИБДД. Представитель власти должен представиться. Далее нужно узнать причину остановки. Пока она не названа, вы имеете право не предъявлять документы. Если есть сомнения в том, что остановивший вас человек - действительно работник ДПС, то набирайте телефон службы доверия ГИБДД, где можно узнать, работает ли в органах человек с такой фамилией и званием. Если вас обвиняют в нарушении ПДД, то должны быть даны необходимые детальные разъяснения. Перечисленные статьи лучше записать. Протокол можно обжаловать в течение 10 дней.",
     "image":"http:\/\/st1.stranamam.ru\/data\/cache\/2010feb\/02\/58\/77796_48432-700x500.jpg",
     "from" : "http:\/\/spokoino.ru\/articles\/gibdd\/esli_vash_avtomobil_ostanovil_inspector_dps"
     }
     ]
}